[
    {
        "author": "Adi Shankaracharya",
        "quote": "Once we become conscious, even dimly, of the Atman, the Reality within us, the world takes on a very different aspect. It is no longer a court of justice but a kind of gymnasium. Good and evil, pain and pleasure, still exist, but they seem more like the ropes and vaulting-horses and parallel bars which can be used to make our bodies strong. Maya is no longer an endlessly revolving wheel of pain and pleasure but a ladder which can be climbed to consciousness of the Reality."
    },
    {
        "author": "Ajahn Chah",
        "quote": "Of course, there are dozens of meditation techniques, but it all comes down to this: just let it all be."
    },
    {
        "author": "Ajahn Chah",
        "quote": "Strengthening the mind is not done by making it move around as is done to strengthen the body, but by bringing the mind to a halt, bringing it to rest."
    },
    {
        "author": "Bodhidharma",
        "quote": "Not thinking about anything is Zen. Once you know this, walking, sitting, or lying down, everything you do is Zen."
    },
    {
        "author": "Chogyam Trungpa",
        "quote": "Becoming awake involves seeing our confusion more clearly."
    },
    {
        "author": "Chogyam Trungpa",
        "quote": "Enlightenment is ego's ultimate disappointment."
    },
    {
        "author":"Chogyam Trungpa",
        "quote": "It's easier to put on a pair of shoes than to wrap the earth in leather."
    },
    {
        "author": "Confucius",
        "quote": "Everything has beauty, but not everyone sees it."
    },
    {
        "author": "Confucius",
        "quote": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "author": "Confucius",
        "quote": "To be wronged is nothing, unless you continue to remember it."
    },
    {
        "author": "Dogen",
        "quote": "A fool sees himself as another, but a wise man sees others as himself."
    },
    {
        "author": "Dogen",
        "quote": "Although we say mountains belong to the country, actually they belong to those that love them."
    },
    {
        "author": "Dogen",
        "quote": "Before one studies Zen, mountains are mountains and waters are waters; after a first glimpse into the truth of Zen, mountains are no longer mountains and waters are no longer waters; after enlightenment, mountains are once again mountains and waters once again waters."
    },
    {
        "author": "Dogen",
        "quote": "If you are unable to find the truth right where you are, where else do you expect to find it?"
    },
    {
        "author": "Dogen",
        "quote": "No matter how bad a state of mind you may get into, if you keep strong and hold out, eventually the floating clouds must vanish and the withering wind must cease."
    },
    {
        "author": "Jiddu Krishnamurti",
        "quote": "If we can really understand the problem, the answer will come out of it, because the answer is not separate from the problem."
    },
    {
        "author": "Jiddu Krishnamurti",
        "quote": "It is no measure of health to be well adjusted to a profoundly sick society."
    },
    {
        "author": "Jiddu Krishnamurti",
        "quote": "The ability to observe without evaluating is the highest form of intelligence."
    },
    {
        "author": "Nisargadatta Maharaj",
        "quote": "You will receive everything you need when you stop asking for what you do not need."
    },
    {
        "author": "Paramahansa Yogananda",
        "quote": "Be as simple as you can be; you will be astonished to see how uncomplicated and happy your life can become."
    },
    {
        "author": "Ramakrishna",
        "quote": "Common men talk bagfuls of religion but do not practice even a grain of it. The wise man speaks a little, even though his whole life is religion expressed in action."
    },
    {
        "author": "Ramana Maharshi",
        "quote": "All that is required to realise the Self is to be still."
    },
    {
        "author": "Ramana Maharshi",
        "quote": "Everything in the world was my Guru."
    },
    {
        "author": "Ramana Maharshi",
        "quote": "Happiness is your nature. It is not wrong to desire it. What is wrong is seeking it outside when it is inside."
    },
    {
        "author": "Ramana Maharshi",
        "quote": "The greatest error of a man is to think that he is weak by nature, evil by nature. Every man is divine and strong in his real nature. What are weak and evil are his habits, his desires and thoughts, but not himself."  
    },
    {
        "author": "Ramana Maharshi",
        "quote": "You can only stop the flow of thoughts by refusing to have any interest in it."
    },
    {
        "author": "Ramesh Balsekar",
        "quote": "The surest signs of spiritual progress are a lack of concern about spiritual progress and an absence of anxiety about liberation."
    },
    {
        "author": "Rumi",
        "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it"
    },
    {
        "author": "Shunryu Suzuki",
        "quote": "In zazen, leave your front door and your back door open. Let thoughts come and go. Just don't serve them tea."
    },
    {
        "author": "Sri Aurobindo",
        "quote": "There is nothing mind can do that cannot be better done in the mind's immobility and thought-free stillness. When mind is still, then truth gets her chance to be heard in the purity of the silence."
    },
    {
        "author": "Swami Vivekananda",
        "quote": "Anything that makes weak - physically, intellectually and spiritually, reject it as poison."
    },
    {
        "author": "Swami Vivekananda",
        "quote": "The fire that warms us can also consume us; it is not the fault of the fire."
    },
    {
        "author": "Swami Vivekananda",
        "quote": "The greatest sin is to think yourself weak."
    },
    {
        "author": "Thich Nhat Hanh",
        "quote": "For things to reveal themselves to us, we need to be ready to abandon our views about them."
    },
    {
        "author": "Thich Nhat Hanh",
        "quote": "People have a hard time letting go of their suffering. Out of a fear of the unknown, they prefer suffering that is familiar."
    },
    {
        "author": "Zhuangzi",
        "quote": "A path is made by walking on it."
    },
    {
        "author": "Zhuangzi",
        "quote": "Just when the caterpillar thought the world was over, it became a butterfly."
    },
    {
        "author": "Zhuangzi",
        "quote": "When the heart is right, for and against are forgotten."
    }
]
